import React from 'react';
import Title from './Title';
import Header from './Header'

const About = () => {

  return (
    <div class='test'>
      <Header />
      <p>صنعتگران متولد سال ۱۳۹۵ است</p>
        <Title />
        {<p>اوایل سال ۹۳ بود که ایده راه اندازی یک وبسایت پویا و جامع در زمینه صنعت به ویژه بسته بندی و موارد مرتبط به ذهنم رسید،حدود ۲ سال صرف جمع آوری اطلاعات و شناسایی نیاز کاربران و تامین کننده ها کردیم،سال ۹۵ سایت بصورت رسمی در دسترس عموم قرار گرفت،امروز بعد حدود ۴ سال پر فراز و نشیب با تیمی متشکل از جوانان متخصص و پویا در زمینه صنعت الکترونیک ، مکانیک و تجارت الکترونیک در خدمت شما هستیم،ما معتقدیم که ارزنده ترین ارزش افزوده امروز چیزی نیست جز اطلاعات !

          صنعتگران با تکیه بر تجربه چندین ساله بصورت اختصاصی در زمینه ماشین آلات و دستگاه های بسته بندی و لوازم مصرفی و با به خدمت گرفتن نیروی متخصص آماده همکاری در زمینه خدمات ، تعمیرات ، آموزش و نصب و راه اندازی دستگاه های صنعتی به ویژه دستگاه های بسته بندی است. همینطور اگر قصد خرید و راه اندازی خطوط بسته بندی از حالت دستی و ساده تا خطوط پیچیده کارخانه ای با متخصصین ما تماس بگیرید و بصورت رایگان از مشاوره تلفنی استفاده کنید.
        </p> 
        
      }

    </div>
  )
}

export default About;
