import project1 from '../assets/prod1.jpg';
import project2 from '../assets/prod2.jpg';
import project3 from '../assets/prod3.jpg';
import project4 from '../assets/prod4.jpg';
import project5 from '../assets/prod5.jpg';
import project6 from '../assets/prod6.jpg';
import project7 from '../assets/prod7.jpg';
import project8 from '../assets/prod8.jpg';
import project9 from '../assets/prod9.jpg';

const PROJECTS = [
  {
    id: 1,
    title: 'دستگاه تاریخ زن',
    description: 'همانطور که می بینید، افراد هنگام خرید در فروشگاه مواد غذایی، در ابتدای امر بعد از قیمت محصول، تاریخ تولید و انقضا را ملاحظه می کنند. درج تاریخ روی بسته بندی اهمیت ویژه ای دارد و در صورت عدم مشاهده ممکن است خریدار به راحتی اعتماد نکند و قید خرید محصول را بزند . از این رو استفاده از دستگاه تاریخ زن بر روی این نوع محصولات امری گریز ناپذیر است.',
    // link: 'https://github.com/zyousefi105',
    image: project1
  },
  {
    id: 2,
    title: 'دستگاه پیلوپک',
    description: 'همانطور که می بینید، افراد هنگام خرید در فروشگاه مواد غذایی، در ابتدای امر بعد از قیمت محصول، تاریخ تولید و انقضا را ملاحظه می کنند. درج تاریخ روی بسته بندی اهمیت ویژه ای دارد و در صورت عدم مشاهده ممکن است خریدار به راحتی اعتماد نکند و قید خرید محصول را بزند . از این رو استفاده از دستگاه تاریخ زن بر روی این نوع محصولات امری گریز ناپذیر است.',
    // link: 'https://github.com/zyousefi105',
    image: project2
  },
  {
    id: 3,
    title: 'دستگاه بسته بندی پالت پیچ',
    description: 'کاربرد مهم دستگاه پالت پیچ در صنعت شیمایی، الکترونیک، معماری و غیره است که از حساسیت بالایی در کار نیز برخوردار است. پیچیدن رول استرچ دور محصولات با استفاده از نیروی انسانی چند ایراد اساسی از قبیل کاهش سرعت انجام عملیات بسته بندی، کاهش دقت پالت پیچی و استخدام نیروی کار زیاد برای انجام هرچه سریع تر کارها.',
    // link: 'https://github.com/zyousefi105',
    image: project3
  },
  {
    id: 4,
    title: 'دستگاه بسته بندی پالت پیچ',
    description: 'کاربرد مهم دستگاه پالت پیچ در صنعت شیمایی، الکترونیک، معماری و غیره است که از حساسیت بالایی در کار نیز برخوردار است. پیچیدن رول استرچ دور محصولات با استفاده از نیروی انسانی چند ایراد اساسی از قبیل کاهش سرعت انجام عملیات بسته بندی، کاهش دقت پالت پیچی و استخدام نیروی کار زیاد برای انجام هرچه سریع تر کارها.',
    // link: 'https://github.com/zyousefi105',
    image: project4
  },
  {
    id: 5,
    title: 'دستگاه بسته بندی پالت پیچ',
    description: 'کاربرد مهم دستگاه پالت پیچ در صنعت شیمایی، الکترونیک، معماری و غیره است که از حساسیت بالایی در کار نیز برخوردار است. پیچیدن رول استرچ دور محصولات با استفاده از نیروی انسانی چند ایراد اساسی از قبیل کاهش سرعت انجام عملیات بسته بندی، کاهش دقت پالت پیچی و استخدام نیروی کار زیاد برای انجام هرچه سریع تر کارها.',
    // link: 'https://github.com/zyousefi105',
    image: project5
  },
  {
    id: 6,
    title: 'دستگاه بسته بندی پالت پیچ',
    description: 'کاربرد مهم دستگاه پالت پیچ در صنعت شیمایی، الکترونیک، معماری و غیره است که از حساسیت بالایی در کار نیز برخوردار است. پیچیدن رول استرچ دور محصولات با استفاده از نیروی انسانی چند ایراد اساسی از قبیل کاهش سرعت انجام عملیات بسته بندی، کاهش دقت پالت پیچی و استخدام نیروی کار زیاد برای انجام هرچه سریع تر کارها.',
    // link: 'https://github.com/zyousefi105',
    image: project6
  },
  {
    id: 7,
    title: 'دستگاه بسته بندی پالت پیچ',
    description: 'کاربرد مهم دستگاه پالت پیچ در صنعت شیمایی، الکترونیک، معماری و غیره است که از حساسیت بالایی در کار نیز برخوردار است. پیچیدن رول استرچ دور محصولات با استفاده از نیروی انسانی چند ایراد اساسی از قبیل کاهش سرعت انجام عملیات بسته بندی، کاهش دقت پالت پیچی و استخدام نیروی کار زیاد برای انجام هرچه سریع تر کارها.',
    // link: 'https://github.com/zyousefi105',
    image: project7
  },
  {
    id: 8,
    title: 'دستگاه بسته بندی پالت پیچ',
    description: 'کاربرد مهم دستگاه پالت پیچ در صنعت شیمایی، الکترونیک، معماری و غیره است که از حساسیت بالایی در کار نیز برخوردار است. پیچیدن رول استرچ دور محصولات با استفاده از نیروی انسانی چند ایراد اساسی از قبیل کاهش سرعت انجام عملیات بسته بندی، کاهش دقت پالت پیچی و استخدام نیروی کار زیاد برای انجام هرچه سریع تر کارها.',
    // link: 'https://github.com/zyousefi105',
    image: project8
  }
];

export default PROJECTS;
