
const REVIEWS = [
  {
    id: 1,
    customer: 'میلاد رضوانی',
    review: 'اگر صاحب دستگاه های بسته بندی هستید و نیاز به مواد مصرفی دارید،صنعتگران با گردآوری مجموعه ای از تولید کنندگان و وارد کنندگان برتر در زمینه های مرتبط آماده خدمت رسانی در زمینه انواع سلفون ها،نایلون و نایلکس،واشر های سیل القایی ( آلومینیوم )،انواع ظروف یکبار مصرف ، پاکت های سه لایه ، پلی آمید ، استرچ های روکش غذایی و استرچ پالت، میباشد'
  },{
    id: 2,
    customer:  'مهسا ذوالقدری',
    review: 'صنعتگران با تکیه بر تجربه چندین ساله بصورت اختصاصی در زمینه ماشین آلات و دستگاه های بسته بندی و لوازم مصرفی و با به خدمت گرفتن نیروی متخصص آماده همکاری در زمینه خدمات ، تعمیرات ، آموزش و نصب و راه اندازی دستگاه های صنعتی به ویژه دستگاه های بسته بندی است'
  },
  {
    id: 3,
    customer: 'فرید رزاقی',
    review: ' اگر قصد خرید و راه اندازی خطوط بسته بندی از حالت دستی و ساده تا خطوط پیچیده کارخانه ای با متخصصین صنعتگران تماس بگیرید و بصورت رایگان از مشاوره تلفنی استفاده کنید.'
  },
  {
    id: 4,
    customer: 'میلاد رضوانی',
    review: 'اگر صاحب دستگاه های بسته بندی هستید و نیاز به مواد مصرفی دارید،صنعتگران با گردآوری مجموعه ای از تولید کنندگان و وارد کنندگان برتر در زمینه های مرتبط آماده خدمت رسانی در زمینه انواع سلفون ها،نایلون و نایلکس،واشر های سیل القایی ( آلومینیوم )،انواع ظروف یکبار مصرف ، پاکت های سه لایه ، پلی آمید ، استرچ های روکش غذایی و استرچ پالت، میباشد'
  },{
    id: 5,
    customer:  'مهسا ذوالقدری',
    review: 'صنعتگران با تکیه بر تجربه چندین ساله بصورت اختصاصی در زمینه ماشین آلات و دستگاه های بسته بندی و لوازم مصرفی و با به خدمت گرفتن نیروی متخصص آماده همکاری در زمینه خدمات ، تعمیرات ، آموزش و نصب و راه اندازی دستگاه های صنعتی به ویژه دستگاه های بسته بندی است'
  },
  {
    id: 6,
    customer: 'فرید رزاقی',
    review: ' اگر قصد خرید و راه اندازی خطوط بسته بندی از حالت دستی و ساده تا خطوط پیچیده کارخانه ای با متخصصین صنعتگران تماس بگیرید و بصورت رایگان از مشاوره تلفنی استفاده کنید.'
  },
  {
    id: 7,
    customer: 'میلاد رضوانی',
    review: 'اگر صاحب دستگاه های بسته بندی هستید و نیاز به مواد مصرفی دارید،صنعتگران با گردآوری مجموعه ای از تولید کنندگان و وارد کنندگان برتر در زمینه های مرتبط آماده خدمت رسانی در زمینه انواع سلفون ها،نایلون و نایلکس،واشر های سیل القایی ( آلومینیوم )،انواع ظروف یکبار مصرف ، پاکت های سه لایه ، پلی آمید ، استرچ های روکش غذایی و استرچ پالت، میباشد'
  },{
    id: 8,
    customer:  'مهسا ذوالقدری',
    review: 'صنعتگران با تکیه بر تجربه چندین ساله بصورت اختصاصی در زمینه ماشین آلات و دستگاه های بسته بندی و لوازم مصرفی و با به خدمت گرفتن نیروی متخصص آماده همکاری در زمینه خدمات ، تعمیرات ، آموزش و نصب و راه اندازی دستگاه های صنعتی به ویژه دستگاه های بسته بندی است'
  },
  {
    id: 9,
    customer: 'فرید رزاقی',
    review: ' اگر قصد خرید و راه اندازی خطوط بسته بندی از حالت دستی و ساده تا خطوط پیچیده کارخانه ای با متخصصین صنعتگران تماس بگیرید و بصورت رایگان از مشاوره تلفنی استفاده کنید.'
  }
];

export default REVIEWS;
